abiword
adobe-source-sans-pro-fonts
alsa-firmware
alsa-plugins
alsa-utils
amarok
android-file-transfer
android-tools
android-udev
arandr
arc-gtk-theme
arch-wiki-lite
arcolinux-arc-themes-git
arcolinux-common-git
arcolinux-config-git
arcolinux-conky-collection-git
arcolinux-docs-git
arcolinux-geany-git
arcolinux-i3wm-git
arcolinux-local-git
arcolinux-neofetch-git
arcolinux-nitrogen-git
arcolinux-oblogout-themes-git
arcolinux-obmenu-generator-git
arcolinux-openbox-configs-git
arcolinux-openbox-themes-git
arcolinux-pipemenus-git
arcolinux-plank-git
arcolinux-plank-themes-git
arcolinux-polybar-git
arcolinux-rofi-git
arcolinux-root-git
arcolinux-slimlock-themes-git
arcolinux-termite-themes-git
arcolinux-tint2-git
arcolinux-tint2-themes-git
arcolinux-variety-git
arcolinux-wallpapers-git
arcolinux-xfce-thunar-git
aspell-de
atom
audacious
autoconf
autofs
automake
avahi
awesome-terminal-fonts
bash
bash-completion
bc
binutils
bison
bluez-firmware
btrfs-progs
bzip2
calibre
catfish
chromium
clamav
clementine
colordiff
compton
cool-retro-term
coreutils
cpio
cryptsetup
ctags
cups
cups-pdf
deadbeef
deluge
device-mapper
dhcpcd
dialog
diffutils
dmd
dmenu
dmidecode
dnsmasq
docker
docky
dosfstools
e2fsprogs
efibootmgr
emacs
epdfview
exfat-utils
f2fs-tools
fakeroot
feh
file
filesystem
findutils
firefox
firefox-i18n-de
flex
foomatic-db
foomatic-db-engine
foomatic-db-gutenprint-ppds
foomatic-db-nonfree
foomatic-db-nonfree-ppds
foomatic-db-ppds
fzf
galculator
gawk
gcc
gcc-libs
geany
gettext
ghostscript
gimp
git
gitg
glibc
gmrun
gnome-disk-utility
gnome-keyring
gnome-logs
gnome-mplayer
gnome-python
gnumeric
gocr
goldendict
gparted
gptfdisk
grep
grilo-plugins
grsync
grub
gsfonts
gsimplecal
gst-libav
gufw
gummi
gutenprint
gvfs-afc
gvfs-goa
gvfs-google
gvfs-mtp
gvim
gzip
homebank
hplip
htop
hunspell-de
i3blocks
i3status
icoutils
inetutils
inkscape
intel-ucode
intellij-idea-community-edition
iproute2
iputils
iw
java-openjfx
jfsutils
kdiff3
leafpad
less
libreoffice-fresh
libreoffice-fresh-de
libtool
libvdpau-va-gl
licenses
linux
linux-headers
logrotate
lvm2
lxappearance
lxrandr
lzop
m4
make
man-db
man-pages
mc
mdadm
meld
menumaker
minitube
mlocate
mpc
mpd
mtpfs
mysql-workbench
nano
ncmpcpp
neofetch
neovim
net-tools
netctl
netdata
network-manager-applet
networkmanager
networkmanager-dispatcher-ntpd
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nitrogen
nload
noto-fonts
nss-mdns
ntfs-3g
ntp
obconf
oblogout
obmenu
ocrfeeder
openssh
os-prober
ostree
p7zip
pacman
pacmanlogviewer
parted
patch
pavucontrol
pciutils
pcmciautils
perl
pkg-config
pkgstats
playerctl
polkit-gnome
powerline
powerline-fonts
pragha
procps-ng
psmisc
python-neovim
python2-numpy
qbittorrent
qgit
quodlibet
regexxer
reiserfsprogs
rhythmbox
rofi
rsync
ruby-rake
rustup
rxvt-unicode
s-nail
seahorse
sed
shadow
simple-scan
slim
sparkleshare
speedtest-cli
splix
sudo
synapse
sysfsutils
system-config-printer
systemd-sysvcompat
tamsyn-font
tar
terminator
terminus-font
termite
tesseract
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
timidity++
tint2
tlp
tlp-rdw
tmux
transmission-gtk
transset-df
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-inconsolata
ttf-liberation
ttf-roboto
ttf-ubuntu-font-family
tumbler
ufw
uget
unrar
unzip
usbutils
util-linux
variety
vi
viewnior
virtualbox
virtualbox-guest-iso
vlc
volumeicon
volwheel
which
wine
wine-mono
wine_gecko
winetricks
wireless_tools
wpa_actiond
wpa_supplicant
xclip
xcompmgr
xdg-user-dirs-gtk
xf86-video-intel
xfburn
xfce4-appfinder
xfce4-notifyd
xfce4-power-manager
xfce4-screenshooter
xfce4-settings
xfce4-taskmanager
xfsprogs
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
youtube-dl
zathura
zip
zsh
zsh-completions
zsh-syntax-highlighting
zsh-theme-powerlevel9k
